export default function Drift() {
	return (
		<div className="text__block">
			<h2 className="title">Дрифт-такси</h2>
			<p className="description">Экстремальный заезд по гоночной трассе. Мечтаете покататься на настоящем гоночном автомобиле? Промчатся по трассе, как спортсмен на настоящем соревновании. Это незабываемо! И это безопасно. Ведь по сути, Вы становитесь пассажиром гоночного автомобиля, а настоящий гонщик - участник многих чемпионатов автоспорта, с удовольствием организует вам полное погружение в атмосферу настоящего дрифта.
			</p>
		</div>
  )
}