export default function ForzaKarting() {
	return (
		<div className="text__block">
			<h2 className="title">Forza karting</h2>
			<p className="description">Forza Karting – один из самых масштабных картингов внутри ТТК. Этот крытый картинг открыли весной 2019 года. Он представляет собой не только картинг, но и полноценный центр отдыха и развлечений с массой дополнительных активностей. 
			<p>В картинге есть трасса длиной 550 м с отличным гоночным асфальтом, современные карты. Конфигурацию трассы и виды картов вы найдете, если пролистаете страницу чуть ниже. Центр оснастили комфортными раздевалками и удобными душевыми кабинами. Картинг клуб удобно расположен. До него можно легко добраться как на метро, так и на личном транспорте. </p>
			Для автомобилистов предусмотрена парковка – вам точно не придется парковать машину «во дворах». В Forza Karting есть большой ресторан с тремя залами. 
			<p>Если вы хотите забронировать зал или столик, администрация просит делать это за сутки. Из ресторана открывается впечатляющий панорамный вид на трассу. Можно комфортно отдохнуть в мягких креслах, наблюдая за гонкой. В одном из залов есть кальяны и караоке.</p>
			<p>Для тех, кто приезжает большой компанией или с детьми, Форза картинг предлагает дополнительные активности на площадке. Например, гоночные стимуляторы. Также есть лазертаг – это лазерная игра-лабиринт со спецэффектами.</p>
			</p>
		</div>
  )
}