export default function TimeAttack() {
	return (
		<div className="text__block">
			<h2 className="title">Time attack</h2>
			<p className="description">Прежде всего, давайте разберемся, что такое «Time-attack». Если постараться перевести эти два слова, то станет понятно, что речь идет о времени и о борьбе с ним – Атака Времени. Исходя из этого можно вывести определение: Тайм Аттак - это соревнование на закрытой трассе, автодроме, кольце, треке и т.д. за показатель лучшего времени круга.
			<p>Дисциплина эта относительно новая, зародилась она в Японии в префектуре Ибараки, что немного севернее не без известного города Токио, на небольшом треке Тсукуба. Впоследствии, этот трек стал своего рода «Меккой» Тайм Аттака. Первые соревнования с названием «Tsukuba Super Battle» организовывал японский журнал по тюнингу Rev Speed между любителями, а так же тюнинг-ателье в далеком 1994 году. В 90-х годах соревнование набирало обороты и уже к началу «двухтысячных» среди ведущих японских производителей тюнинга обрело репутацию «сегодня выиграл – завтра продал».</p>
			<p>Совсем недавно Тайм Аттак получил официальное признание многими мировыми автомобильными ассоциациями и федерациями как новая дисциплина со своими особыми правилами и регламентом. В России к сожалению тайм-аттак как отдельная дисциплина автоспорта еще не получила официального признания РАФ, но на трассах нашей необъятной родины вовсю уже проводятся открытые любительские чемпионаты, в который участие может принять любой желающий, на своем собственном автомобиле.</p>
			</p>
		</div>
  )
}